import './Description.css'

export default function Description() {
    return (
        <section className="description">
            <div className="description__container">
                <h2>О нас</h2>
                <p>
                    Здравствуйте, уважаемые друзья!!! <br/>
                    ЕЖЕДНЕВНО:<br/>
                    •09.00.Бакал-Сатка-Челябинск<br/>
                    •16.00.Бакал-Сатка-Челябинск<br/>
                    ЕЖЕДНЕВНО:<br/>
                    •12.30.Челябинск-Сатка-Бакал<br/>
                    •19.30.Челябинск-Сатка-Бакал<br/>
                    Мы работаем в сегменте Ride-sharing Servis 5 лет.<br/>
                    Более 70 тыс.пассажиров воспользовались данным Сервисом.<br/>
                    Будем рады видеть вас ,в наших автомобилях КИА Рио 4, в качестве достойных и комфортных попутчиков!!!<br/>
                    ❗️ Тел. администратора:<br/>
                    8-919-358-20-09, 8-982-369-91-89, Ксения<br/>
                    ❗️ Резервный:<br/>
                    8-912-479-70-66, Сергей<br/>
                </p>
            </div>
        </section>
    )
}